print('Halabala')


"""
Создать функицю которая принемает 2 параметра и считает между ними сумму 
"""


def function_sum(a, b):
    '''
    Описание для функции
    :param a:
    :param b:
    :return:
    '''
    return a + b



print('vvvvvv')
a = function_sum(5, 6)
print(a)
