print('Halabala')
print('Halabala')
print('Halabala')

"""
Создать функицю которая принемает 2 параметра и считает между ними сумму 
"""


def function_sum(a, b):
    return a + b


a = function_sum(5, 6)
print(a)
